const crewData = [
	{
		name: 'Анатолий',
		works: [
			'Техническое обслуживание',
			'Выхлопные системы',
			'Тормозные системы',
			'Диагностика',
			'Шиномонтаж',
			'Подвеска',
			'Тюнинг',
		],
		image: require('../../img/person1.webp'),
		date: "с Пн по Пт с 10 до 20:00",
		phone: '+7 (997) 436-18-92'
	},
	{
		name: 'Павел',
		works: [
			'Выхлопные системы',
			'Даунпайпы',
			'Подготовка под Stage',
		],
		image: require('../../img/person2.webp'),
		date: "с Пн по Пт с 10 до 20:00",
		phone: '+7 (983) 412-71-90'
	},
	{
		name: 'Игорь',
		works: [
			'Детейлинг, полировка',
			'Химчистка, керамика',
			'Химчистка подкапотки',
			'Химчистка дисков',
			'Химчистка подвески',
		],
		image: require('../../img/person3.webp'),
		date: "с Вт по Сб с 10 до 20:00",
		phone: '+7 (910) 416-18-30'
	},
	{
		name: 'Дмитрий',
		works: [
			'Оклейка плёнками',
			'Винилография',
			'Защита салона и экранов',
		],
		image: require('../../img/person4.webp'),
		date: "с Пн по Пт с 10 до 20:00",
		phone: '+7 (915) 996-81-20'
	},
	{
		name: 'Анатолий',
		works: [
			'Автозвук',
			'Шумоизоляция',
			'Доп. оборудование',
		],
		image: require('../../img/person5.webp'),
		date: "с Вт по Сб с 10 до 20:00",
		phone: '+7 (930) 126-38-99'
	},
	{
		name: 'Ян',
		works: [
			'Цветные ремни безопасности',
			'Звёздное небо',
			'Светодиодный тюнинг',
			'Пошив салонов',
		],
		image: require('../../img/person6.webp'),
		date: "с Пн по Пт с 10 до 20:00",
		phone: '+7 (913) 844-98-50'
	},
	{
		name: 'Михаил',
		works: [
			'Установка обвесов',
			'Покраска суппортов',
			'Кузовной ремонт',
			'Карбон',
			'Антихром',
			'Изготовление кованых дисков',
			'Ремонт и покраска дисков',
			'Порошковая окраска деталей',
		],
		image: require('../../img/person7.webp'),
		date: "с Пн по Пт с 10 до 20:00",
		phone: '+7 (920) 512-41-87'
	},
	{
		name: 'Александр',
		works: [
			'Установка обвесов',
			'Покраска суппортов',
			'Покраска авто',
			'Кузовной ремонт',
		],
		image: require('../../img/person8.webp'),
		date: "с Пн по Пт с 10 до 20:00",
		phone: '+7 (925) 466-18-09'
	},
];

export default crewData;
