// contactsData.js
const contacts = [
  {
    name: 'Анатолий',
    description: 'Техническое обслуживание/Выхлопные системы/Тормозные системы/Диагностика/Шиномонтаж/Подвеска/Тюнинг',
    hours: '10:00-20:00',
    phone: '+7 (997) 436-18-92'
  },
  {
    name: 'Павел',
    description: 'Выхлопные системы/Даунпайпы/Подготовка под Stage',
    hours: '10:00-20:00',
    phone: '+7 (983) 412-71-90'
  },
  {
    name: 'Игорь',
    description: 'Детейлинг, полировка/Химчистка, керамика/Химчистка подкапотки/Химчистка дисков/Химчистка подвески',
    hours: '10:00-20:00',
    phone: '+7 (910) 416-18-30'
  },
  {
    name: 'Дмитрий',
    description: 'Оклейка плёнками/Винилография/Защита салона и экранов',
    hours: '10:00-20:00',
    phone: '+7 (915) 996-81-20'
  },
  {
    name: 'Григорий',
    description: 'Автозвук/Шумоизоляция/Доп. оборудование',
    hours: '10:00-20:00',
    phone: '+7 (930) 126-38-99'
  },
  {
    name: 'Михаил',
    description: 'Цветные ремни безопасности/Звёздное небо/Светодиодный тюнинг/Пошив салонов',
    hours: '10:00-20:00',
    phone: '+7 (913) 844-98-50'
  },
  {
    name: 'Александр',
    description: 'Установка обвесов/Покраска суппортов/Кузовной ремонт/Карбон/Антихром/Изготовление кованых дисков/Ремонт и покраска дисков/Порошковая окраска деталей',
    hours: '10:00-20:00',
    phone: '+7 (920) 512-41-87'
  },
  {
    name: 'Данил',
    description: 'Обвесы/Тормоза/Кузовной ремонт',
    hours: '10:00-20:00',
    phone: '+7 (925) 466-18-09'
  },
];

export default contacts;
